<?php

return [

    'headline' => 'تواصل مع مستشفى الدكتور خالد الرحيمي',
    'description' => ' هل لديك أسئلة أو تحتاج إلى رعاية؟ تواصل معنا الآن واحجز استشارتك مع نخبة الأطباء الخبراء. نحن
                    هنا لمساعدتك',
    'head' => 'خيارات الاتصال',
    'location' => 'المملكة العربية السعودية – شارع الأمير محمد بن فهد',
    'number' => '+٩٦٦٩٢٠٠١٠٤٣٦',
    'whatsapp' => 'الدردشة عبر
                            واتساب',
    'working_hours' => 'ساعات العمل',
    'working_hours1' => '<strong>السبت – الخميس:</strong> ٩:٠٠ صباحاً – ١٠:٠٠ مساءً',
    'working_hours2' => '<strong>الجمعة:</strong> مغلق',
];
