<?php

return [

    'headline' => 'تواصل مع مستشفى الدكتور خالد الرحيمي',
    'description' => ' هل لديك أسئلة أو تحتاج إلى رعاية؟ تواصل معنا الآن واحجز استشارتك مع نخبة الأطباء الخبراء. نحن
                    هنا لمساعدتك',
    'head' => 'خيارات الاتصال',
    'location' => 'المملكة العربية السعودية – شارع الأمير محمد بن فهد',
    'number' => '+٩٦٦٩٢٠٠١٠٤٣٦',
    'whatsapp' => 'الدردشة عبر
                            واتساب',
    'working_hours' => 'ساعات العمل',
    'working_hours1' => '<strong>السبت – الخميس:</strong> ٩:٠٠ صباحاً – ١٠:٠٠ مساءً',
    'working_hours2' => '<strong>الجمعة:</strong> مغلق',

    'branch1' => 'الدمام - حي الريان',
    'branch2' => 'الدمام - حي الفرسان',
    'branch3' => 'الخبر - حي العليا',
    'branch4' => 'الخبر - حي العزيزية',
    'branch5' => 'الخبر - شارع البيبسي',
    'branch6' => 'الاحساء - حي الفتح',
    'branch7' => 'الرياض - حي قرطبة',
    'services' => 'الخدمات',
    'servicesselect' => 'اختر الخدمات',

    'branchname1' => 'مستشفى د. خالد الرحيمـي - الدمام',
    'branchdescription1' => 'مستشفى متكامل يعمل على مدار 24 ساعة طوال أيام الأسبوع مع خدمات التنويم والجراحة والطوارئ.',
    'branchmanager1' => 'مدير الفرع : ',
    'branch_manager_name1' => 'أ. عبدالوهاب القحطاني',
    'branch_manager_phoneno1' => 'رقم هاتف المدير :',
    'location1' => 'فرع الدمام',
    'Contact1' => 'التواصل مع الفرع',
    'Directions1' => 'الحصول على الاتجاهات',

    'branchname2' => 'مجمع د. خالد الرحيمـي الطبي – شارع بيبسي',
    'branchdescription2' => 'مستشفى متكامل يعمل على مدار 24 ساعة طوال أيام الأسبوع مع خدمات التنويم والجراحة والطوارئ.',
    'branchmanager2' => 'مدير الفرع : ',
    'branch_manager_name2' => 'أ. نوف العمري',
    'branch_manager_phoneno2' => 'رقم هاتف المدير :',
    'location2' => 'فرع شارع بيبسي',
    'Contact2' => 'التواصل مع الفرع',
    'Directions2' => 'الحصول على الاتجاهات',

];
