<?php

return [

    'headline' => 'تواصل مع مستشفى الدكتور خالد الرحيمي',
    'description' => ' هل لديك أسئلة أو تحتاج إلى رعاية؟ تواصل معنا الآن واحجز استشارتك مع نخبة الأطباء الخبراء. نحن
                    هنا لمساعدتك',
    'head' => 'خيارات الاتصال',
    'location' => 'المملكة العربية السعودية – شارع الأمير محمد بن فهد',
    'number' => '+٩٦٦٩٢٠٠١٠٤٣٦',
    'whatsapp' => 'الدردشة عبر
                            واتساب',
    'working_hours' => 'ساعات العمل',
    'working_hours1' => '<strong>السبت – الخميس:</strong> ٩:٠٠ صباحاً – ١٠:٠٠ مساءً',
    'working_hours2' => '<strong>الجمعة:</strong> مغلق',

    'branch1' => 'الدمام - حي الريان',
    'branch2' => 'الدمام - حي الفرسان',
    'branch3' => 'الخبر - حي العليا',
    'branch4' => 'الخبر - حي العزيزية',
    'branch5' => 'الخبر - شارع البيبسي',
    'branch6' => 'الاحساء - حي الفتح',
    'branch7' => 'الرياض - حي قرطبة',
    'services' => 'الخدمات',
    'servicesselect' => 'اختر الخدمات',

    'branchname1' => 'مستشفى د. خالد الرحيمـي - الدمام',
    'branchdescription1' => 'مستشفى متكامل يعمل على مدار 24 ساعة طوال أيام الأسبوع مع خدمات التنويم والجراحة والطوارئ.',
    'branchmanager1' => 'مدير الفرع : ',
    'branch_manager_name1' => 'أ. عبدالوهاب القحطاني',
    'branch_manager_phoneno1' => 'رقم هاتف المدير :',
    'location1' => 'فرع الدمام',
    'Contact1' => 'التواصل مع الفرع',
    'Directions1' => 'الحصول على الاتجاهات',

    'branchname2' => 'مجمع د. خالد الرحيمـي الطبي – شارع بيبسي',
    'branchdescription2' => 'مستشفى متكامل يعمل على مدار 24 ساعة طوال أيام الأسبوع مع خدمات التنويم والجراحة والطوارئ.',
    'branchmanager2' => 'مدير الفرع : ',
    'branch_manager_name2' => 'أ. نوف العمري',
    'branch_manager_phoneno2' => 'رقم هاتف المدير :',
    'location2' => 'فرع شارع بيبسي',
    'Contact2' => 'التواصل مع الفرع',
    'Directions2' => 'الحصول على الاتجاهات',

    // card 1

    'branch-name1' => 'مستشفى د. خالد الرحيمي – الدمام',
    'branch-description1' => 'مستشفى متكامل يعمل على مدار 24 ساعة مع خدمات التنويم والجراحة والطوارئ.',
    'branch-manager1' => 'مدير الفرع :',
    'manager-name1' => 'أ. عبدالوهاب القحطاني',
    'manager-phoneno1' => 'رقم هاتف المدير :',
    'branchpin1' => 'فرع الدمام',
    'branch-hours1' => 'مفتوح 24 ساعة',
    'branchbtn1' => 'تواصل مع الفرع',
    'Directions1' => 'احصل على الاتجاهات',

    // card 2

    'branch-name2' => 'مجمع د. خالد الرحيمي الطبي – الفرسان',
    'branch-description2' => 'مجمع طبي عام متكامل يضم تشخيصات متقدمة واستشارات تخصصية.',
    'branch-manager2' => 'مدير الفرع :',
    'manager-name2' => 'أ. أروى الغامدي',
    'manager-phoneno2' => 'رقم هاتف المدير :',
    'branch-namepin2' => 'فرع الفرسان',
    'branch-hours2' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn2' => 'تواصل مع الفرع',
    'Directions2' => 'احصل على الاتجاهات',

    // card 3

    'branch-name3' => 'مجمع د. خالد الرحيمي الطبي – العزيزية',
    'branch-description3' => 'خدمات عامة وتخصصية مع رعاية شاملة وتشخيص متكامل.',
    'branch-manager3' => 'مدير الفرع :',
    'manager-name3' => 'أ. خلود العمري',
    'manager-phoneno3' => 'رقم هاتف المدير :',
    'branch-namepin3' => 'فرع العزيزية',
    'branch-hours3' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn3' => 'تواصل مع الفرع',
    'Directions3' => 'احصل على الاتجاهات',


    // card 4

    'branch-name4' => 'مجمع د. خالد الرحيمي الطبي – شارع بيبسي',
    'branch-description4' => 'مجهز بأحدث أجهزة التشخيص وفريق طبي متخصص.',
    'branch-manager4' => 'مدير الفرع :',
    'manager-name4' => 'أ. خلود العمري',
    'manager-phoneno4' => 'رقم هاتف المدير :',
    'branch-namepin4' => 'فرع شارع بيبسي',
    'branch-hours4' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn4' => 'تواصل مع الفرع',
    'Directions4' => 'احصل على الاتجاهات',

    // card 5

    'branch-name5' => 'مجمع د. خالد الرحيمي الطبي – الأحساء',
    'branch-description5' => 'خدمات عيادات خارجية وتشخيص متقدمة في منطقة الأحساء.',
    'branch-manager5' => 'مدير الفرع :',
    'manager-name5' => 'أ. كاميلا العيسى',
    'manager-phoneno5' => 'رقم هاتف المدير :',
    'branch-namepin5' => 'فرع الأحساء',
    'branch-hours5' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn5' => 'تواصل مع الفرع',
    'Directions5' => 'احصل على الاتجاهات',

    // card 6

    'branch-name6' => 'مجمع د. خالد الرحيمي الطبي – حي العليا',
    'branch-description6' => 'رعاية تخصصية مع التركيز على راحة المريض والتقنيات الحديثة.',
    'branch-manager6' => 'مدير الفرع :',
    'manager-name6' => 'أ. إلهام المالكي',
    'manager-phoneno6' => 'رقم هاتف المدير :',
    'branch-namepin6' => 'فرع العليا',
    'branch-hours6' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn6' => 'تواصل مع الفرع',
    'Directions6' => 'احصل على الاتجاهات',

    // card 7

    'branch-name7' => 'مجمع د. خالد الرحيمي الطبي – الفرسان',
    'branch-description7' => 'مجمع طبي عام متكامل يضم تشخيصات متقدمة واستشارات تخصصية.',
    'branch-manager7' => 'مدير الفرع :',
    'manager-name7' => 'أ. أروى الغامدي',
    'manager-phoneno7' => 'رقم هاتف المدير :',
    'branch-namepin7' => 'فرع الفرسان',
    'branch-hours7' => '9:00 صباحًا – 11:00 مساءً',
    'branchbtn7' => 'تواصل مع الفرع',
    'Directions7' => 'احصل على الاتجاهات',

];
