<?php

return [

    'title' => 'مستشفى د. خالد الرحيّمي – رعاية متقدمة',
    'description' => 'احصل على أفضل رعاية طبية وجراحية وتجميلية مع نخبة من الأطباء الموثوقين وأحدث التقنيات في مستشفى د. خالد الرحيّمي. احجز موعدك اليوم.',
    'nav_services' => 'الخدمات',
    'nav_blog' => 'المدونة',
    'nav_about' => 'معلومات عنا',
    'nav_contact' => 'اتصل بنا',
    'nav_no1' => '٠١.',
    'nav_no2' => '٠٢.',
    'nav_no3' => '٠٣.',
    'nav_no4' => '٠٤.',
    'nav_no5' => '٠٥.',
    'nav_no6' => '٠٦.',
    'book_now' => 'احجز الآن',
    'nav_offer' => 'عرض',
    'nav_home' => 'الرئيسية',


    'footer_tail' => '© ٢٠٢٥ مستشفى الدكتور خالد الرحيمي. جميع الحقوق محفوظة.',
];
