<?php

return [

    'hero_title' => 'مستشفى د. خالد الرحيّمي – رعاية متقدمة',
    'hero_subtitle' => 'احصل على أفضل رعاية طبية وجراحية وتجميلية مع نخبة من الأطباء الموثوقين وأحدث التقنيات. احجز موعدك اليوم.',
    'appointment' => 'اتصل بنا',
    'service_title' => 'ماذا نقدم لك',
    'insurance' => 'شركات التأمين',
    'insurance_desc' => 'شركاؤنا في التأمين',
    'learn_more' => 'اعرف المزيد',
    'our_doctors' => 'أطباؤنا',
    'our_doctors_desc' => 'أطباؤنا المتميزون',
    'our_specialities' => 'تخصصاتنا',
    'our_specialities_desc' => 'خدمات متعددة التخصصات',
    'emergency' => 'دعم طارئ على مدار الساعة',
    'count' => '+150 ألف',
    'label' => 'مرضى راضون',
    'emergency_right' => 'صحتك هي أولويتنا، ورعايتك',
    'emergency_right_emp' => 'مسؤوليتنا',
    'feature1' => 'مرافق شاملة',
    'feature1_desc' => 'مرافقنا مجهزة بأحدث الأجهزة الطبية المستوردة من الشركات العالمية الرائدة،
                            مما يضمن تشخيصًا دقيقًا وراحة في كل مرحلة من مراحل علاجك',
    'feature2' => 'خبراء نخبة',
    'feature2_desc' => 'يضم فريقنا نخبة من الأطباء والاستشاريين وهيئة التمريض ذوي الخبرة الدولية
                            والمعايير المهنية العالية',
    'feature3' => 'معايير سعودية بتميز عالمي',
    'feature3_desc' => 'نحن ملتزمون بتقديم خدمات رعاية صحية وفق أعلى المواصفات الدولية
                            مع الالتزام بالمعايير السعودية الموثوقة',
    'feature4' => 'رعاية تتجاوز التوقعات',
    'feature4_desc' => 'نهتم بكل تفاصيل رحلتك العلاجية من الاستشارة إلى المتابعة—
                            لنقدم لك تجربة طبية مميزة تعكس أفضل الممارسات العالمية',
    'card1' => 'ابحث بسهولة عن الأطباء الموثوقين',
    'card1_desc' => 'احجز موعدًا مع أفضل الأخصائيين في خطوات بسيطة وسهلة',
    'card2' => 'مواعيد مؤكدة بدون تأخير',
    'card2_desc' => 'استشارتك مضمونة مع الحجز الفوري والتأكيد السريع',
    'card3' => 'توصيل الأدوية على مدار الساعة',
    'card3_desc' => 'احصل على أدويتك الأساسية إلى باب منزلك في أي وقت بأمان وراحة',
    'card4' => 'استشارات فيديو فورية',
    'card4_desc' => 'تواصل مع طبيبك في أقل من دقيقة – آمن وسريع ومريح',
    'card5' => 'جمع العينات من المنزل',
    'card5_desc' => 'قم بإجراء فحوصاتك المخبرية بسهولة وراحة من منزلك',
    'brand_name' => 'عالمياً',
    'brand_tagline' => 'رعاية صحية موثوقة',
    'headline' => 'مستشفى د. خالد الرحيّمي',
    'headline_emp' => '– رعاية طبية بمستوى عالمي',
    'description' => 'نحن نؤمن أن الرعاية الاستثنائية تبدأ بأشخاص استثنائيين لهذا السبب نجمع بين أحدث
                            التقنيات الطبية مع الاستشاريين والأطباء المتخصصين لتقديم رعاية تتمحور حول المريض،
                            تجمع بين التميز الطبي والرحمة الحقيقية',
    'feature_title1' => 'أطباء واستشاريون معتمدون دولياً',
    'feature_title2' => 'أحدث التقنيات والمعدات الطبية',
    'feature_title3' => 'رعاية عالية الجودة وفعّالة من حيث التكلفة',
    'feature_title4' => 'قبول جميع شركات التأمين الرئيسية',
    'year' => 'سنة من',
    'experience' => 'الخبرة',
    'year_no' => '٢٠+',
    'award_title1' => 'مراجع راضي',
    'no1' => '١,٣٠٠,٠٠٠ +',
    'award_title2' => 'طبيب في خدمتك',
    'no2' => '٦٠ +',
    'award_title3_1' => 'فروع في المملكة',
    'award_title3_2' => 'العربية السعودية',
    'no3' => '٨',
    'award_title4' => 'سنوات من الخبرة',
    'no4' => '٢٠ +',
    'team_card_title' => 'تعرف على الفريق',
    'team_card_head' => 'تعرف على أطبائنا المتخصصين في',
    'team_card_label' => 'طبيب ماهر',
    'team_card_desc' => 'يجمع فريقنا الطبي بين أكثر من ٢٠ عامًا من الخبرة وأحدث التطورات في التكنولوجيا الطبية
                    يضم المستشفى مجموعة متميزة من الاستشاريين والأخصائيين المعتمدين دوليًا،
                    المكرسين لمعالجة السبب الجذري للأمراض وتعزيز صحة ورفاهية كل مريض',
    'team_card_btn' => 'عرض جميع الأطباء',
    'department_title' => 'أقسامنا',
    'department_subtitle' => 'أقسامنا الطبية المتخصصة',
    'department_subtitle1' => 'والمتنوعة',
    'appointment_title' => 'احجز موعدك الآن',
    'appointment_description' => 'ابدأ رحلتك نحو رعاية صحية عالمية المستوى
                                فريقنا الطبي جاهز لتقديم علاج شخصي يناسب احتياجاتك بدقة واهتمام',
    'appointment_btn' => 'احجز موعدًا',
    'partners_head' => 'شركاؤنا في',
    'partners_head_emp' => 'النجاح',
    'partners_head_desc' => 'نحن نفخر بالتعاون مع المؤسسات والمنظمات الرائدة لضمان',
    'partners_head_desc1' => 'رعاية صحية ترتقي إلى المعايير العالمية التزامنا بالتميز يبدأ',
    'partners_head_desc2' => 'من خلال الشراكات الموثوقة التي نبنيها',
    'insurance_head' => 'شركات',
    'insurance_head_emp' => 'التأمين',
    'insurance_head_desc' => 'نحن نتعاون مع جميع شركات التأمين الكبرى لضمان تغطية شاملة',
    'insurance_head_desc1' => 'وتجربة رعاية صحية سلسة',
    'blog_section' => 'مدونتنا',
    'blog_section_head' => 'نصائح',
    'blog_section_head1' => 'الصحة والعافية',
    'blog_section_head2' => 'الطبية',
    'blog_section_desc' => 'اكتشف أحدث المقالات الطبية، ونصائح العافية، ورؤى الخبراء المصممة',
    'blog_section_desc1' => 'لمساعدتك على اتخاذ قرارات واثقة بشأن صحتك. نحن نشاركك المعرفة',
    'blog_section_desc2' => 'التي تحتاجها لتظل في أفضل حال دائمًا.',
    'blog_btn' => 'عرض التفاصيل',
    'faq_title' => 'هل لديك أسئلة؟',
    'faq_frequent' => 'الأسئلة الشائعة',
    'faq_desc' => 'نحن هنا لمساعدتك والإجابة على جميع استفساراتك بأسرع وقت ممكن.
                        إذا لم تجد ما تبحث عنه،',
    'faq_desc1' => 'تواصل معنا الآن',
    'faq_q1' => 'كيف يمكنني حجز موعد؟',
    'faq_a1' => 'يمكنك الحجز بسهولة عبر موقعنا الإلكتروني، الاتصال بخط المساعدة المتاح على مدار الساعة،
                            أو زيارة المستشفى مباشرة.
                            قد تتوفر المواعيد في نفس اليوم حسب التخصص.',
    'faq_q2' => 'ماذا يجب أن أحضر في زيارتي الأولى؟',
    'faq_a2' => 'يرجى إحضار بطاقة الهوية، بطاقة التأمين الصحي، وأي تقارير أو نتائج فحوصات طبية سابقة.',
    'faq_q3' => 'هل تقدمون الاستشارات الطبية عن بعد أو الافتراضية؟',
    'faq_a3' => 'نعم، نقدم استشارات افتراضية مع أطبائنا الخبراء لتسهيل الوصول إلى الرعاية الصحية من أي
                            مكان.',
    'faq_q4' => 'هل تتوفر خدمات الطوارئ؟',
    'faq_a4' => 'بالتأكيد. قسم الطوارئ لدينا مجهز بالكامل ويعمل على مدار الساعة لخدمتك في أي حالة طارئة.',
    'faq_q5' => 'كيف يمكنني الوصول إلى نتائج المختبر أو الأشعة؟',
    'faq_a5' => 'يمكن الحصول على النتائج مباشرة من المختبر، أو الوصول إليها عبر حسابك الإلكتروني للمرضى،
                            أو تقديمها لك من قبل الطبيب المعالج.',
    'testimonial_title' => 'آراء المرضى',
    'testimonial_head' => 'قصص',
    'testimonial_head_emp' => 'مرضانا',
    'testimonial_desc' => 'لكل مريض قصة. استمعوا إلى رحلاتهم واكتشفوا الرعاية الرحيمة وراء عملنا.',


    'testimonial_quote' => '"بصراحة كنت شايلة هم الجراحة والندبات، بس دكتور خالد طمني وشرح لي كل التفاصيل
بصدق. سويت عملىة نحت الخصر والنتيجة طلعت طبيعية جدا وفوق توقعاتي iهم شيء
عندهم المتابعة بعد العملىة، ما تركوني ولا لحظة وكل استفساراتي كانوا يجاوبون عليها
بصدر رحب شكرأ من القلب"',

    'testimonial_customer' => 'السيدة سارة العتيبي',
    'testimonial_customer_loc' => 'الأحساء، المملكة العربية السعودية',

    'testimonial_quote1' => '" جربت عندهم الفيلر والبوتوكس، والشغل كان نظيف ومرتب وما فيه مبالغة. العيادة راقية والتعامل
راقي، والمواعيد دقيقة جدأ.أنصح أي وحدة تبي شغل سنع ويد خفيفة تروح لهم وهي مغمضة. تجربة
ممتازة وراح أكررها أكيد"',

    'testimonial_customer1' => 'السيد محمد الغامدي',
    'testimonial_customer_loc1' => 'الفُرسان، المملكة العربية السعودية',

    'testimonial_quote2' => '"جيتهم بولدى وكان تعبان مرة، وبصراحة سرعة الاستجابة فى الطوارئ والتشخيص الدقيق هو اللي فرق
معي الدكتور كان صبور جدأ مع ولدي ويسمع لكل استفساراتي بدون تذمر. المستشفى منظم والخدمة
سريعة وما فيها تعقيد"',

    'testimonial_customer2' => 'السيد عبدالله الشمراني',
    'testimonial_customer_loc2' => 'العزيزية، المملكة العربية السعودية',

    'testimonial_quote3' => '" جيتهم في وقت متأخر والطوارئ كانت شغالين مثل الخلية. سرعة في الإجراءات وما لطعونا نتظر
بالساعات مثل غيرهم. الممرضين خلوقين جدأ ودايم يسألون إذا نحتاج شيء. الله يجزاهم خير على
هالمستوى، رفعتوا الراس"',

    'testimonial_customer3' => 'السيدة ريم القحطاني',
    'testimonial_customer_loc3' => 'الدمام، المملكة العربية السعودية',

    'enquiryBook' => 'حجز استفسار',
    'enquiryBookP' => 'صحتك تهمنا. شاركنا بياناتك وسيساعدك فريق الدعم الطبي المختص لدينا في حجز المواعيد،
                    والاستشارات الطبية، ومعلومات العلاج.
                    نحن هنا لدعمك في كل خطوة على الطريق.',
    'enquiryNameL' => 'الاسم الكامل',
    'enquiryNamePH' => 'أدخل اسمك الكامل',
    'enquiryPhoneL' => 'رقم الهاتف',
    'enquiryPhonePH' => 'أدخل رقم الهاتف',
    'hospitalBranchL' => 'فرع المستشفى',
    'hospitalBranchSL' => 'اختر الفرع',
    'services' => 'الخدمات',
    'servicesselect' => 'اختر الخدمات',
    'emailAddressL' => 'عنوان البريد الإلكتروني',
    'emailAddressPH' => 'أدخل عنوان البريد الإلكتروني',
    'submitEnquiryL' => 'إرسال الاستفسار',

    'specialHealthOffersL' => 'عروض صحية مميزة',
    'exclusiveMedicalOffersL' => 'عروض طبية حصرية',
    'acrossOurSpecializedDeptL' => 'عبر أقسامنا المتخصصة',
    'exploreDescrL' => 'اكتشف عروض الرعاية الصحية الحصرية عبر أقسامنا،
                    المصممة لجعل الخدمات الطبية عالية الجودة أكثر سهولة لك ولعائلتك.',


    'branch1' => 'الدمام - حي الريان',
    'branch2' => 'الدمام - حي الفرسان',
    'branch3' => 'الخبر - حي العليا',
    'branch4' => 'الخبر - حي العزيزية',
    'branch5' => 'الخبر - شارع البيبسي',
    'branch6' => 'الاحساء - حي الفتح',
    'branch7' => 'الرياض - حي قرطبة',

    'medical_aesthetic' => 'التجميل الطبي المتقدم',
    'devices' => 'الأجهزة',
    'medical_aesthetic_description' => 'استمتع بأرقى مستويات العناية التجميلية والجلدية باستخدام أحدث الأجهزة الطبية المتطورة المصممة لتعزيز جمالك ورفاهيتك.',

    'title' => 'جهاز باي-ون',
    'life_resonance' => 'الرنين الحيوي',
    'Definition1' => 'هو جهاز إيطالي الصنع يعتمد على تقنية "التوليد الحيوي" (Life Resonance). يعمل الجهاز من خلال إصدار مجالات كهرومغناطيسية منخفضة التردد تهدف إلى إعادة تنشيط الخلايا الليفية (Fibroblasts) المسؤولة عن إنتاج الكولاجين والإيلاستين بشكل طبيعي تماماً، دون اللجوء للجراحة أو الحقن.',
    'key_benefits' => 'الفوائد الرئيسية',
    'stretch_marks' => 'علاج علامات التمدد',
    'scar_improvement' => 'تحسين مظهر الندبات',
    'skin_lifting' => 'شد ورفع البشرة',
    'skin_vitality' => 'استعادة حيوية البشرة',

    'fda-approved' => 'تركيز عالي الكثافة',
    'ultherapy_device' => 'جهاز ألثيرابي',
    'Definition2' => 'هو الجهاز الوحيد الحاصل على موافقة FDA لرفع وشد الوجه والرقبة دون جراحة. يستخدم تقنية الأمواج فوق الصوتية المركزة (Micro-focused Ultrasound) التي تستهدف الطبقات العميقة من الجلد (طبقة SMAS) وهي نفس الطبقة التي يستهدفها الجراحون في عمليات شد الوجه التقليدية.',
    'non_surgical' => 'شد الوجه بدون جراحة',
    'eyebrow' => 'رفع الحواجب والجفون',
    'double' => 'علاج الذقن المزدوج',
    'long-lasting' => 'نتائج طويلة الأمد',


    'high-intensity' => 'تركيز عالي الكثافة',
    'hifu_device' => 'جهاز هايفو',
    'Definition3' => 'كلمة "هايفو" هي اختصار لـ (High-Intensity Focused Ultrasound). هو إجراء طبي عالي الدقة يتم فيه إرسال موجات فوق صوتية مكثفة لطبقات الجلد العميقة لتوليد حرارة كافية لإحداث "نقاط تخثر حراري"، مما يجبر الجلد على شد نفسه بقوة.',
    'facial' => 'تحديد ملامح الوجه (V-Line)',
    'wrinkle' => 'تقليل التجاعيد',
    'body' => 'شد ترهلات الجسم',
    'safe' => 'بديل آمن بدون جراحة',

    'eufoton_laser' => 'ليزر يوفوتون',
    'endolift_device' => 'جهاز إندوليفت',
    'Definition4' => ' هو تقنية ليزر حديثة (Eufoton) تعتمد على ألياف بصرية دقيقة جداً يتم إدخالها تحت الجلد مباشرة. يعمل الليزر بطول موجي معين يستهدف الماء والدهون في الأنسجة، مما يوفر شدداً من "الداخل".',
    'localized' => 'إذابة الدهون الموضعية',
    'immediate' => 'شد فوري',
    'extreme' => 'دقة عالية',
    'operating' => 'لا حاجة لغرفة عمليات',


    'hifem_tech' => 'تقنية هايفيم',
    'emsculpt' => 'جهاز إيمسكلبت',
    'Definition5' => 'هو أول جهاز في العالم لا يعالج الجلد بل يعالج "العضلات". يعتمد على تقنية الكهرومغناطيسية المركزة (HIFEM) التي تسبب انقباضات عضلية "فائقة" لا يمكن الوصول إليها من خلال التمرين الطبيعي.',
    'muscle' => 'بناء الكتلة العضلية',
    'intense' => 'حرق الدهون المكثف',
    'total' => 'نحت كامل للجسم',
    'physical' => 'تعزيز القوة البدنية',


    'resurfacing' => 'إعادة تسطيح البشرة',
    'fractional' => 'ليزر ثاني أكسيد الكربون الجزئي',
    'Definition6' => 'هو نوع من الليزر المقشر الذي يعمل على تقسيم شعاع الليزر إلى آلاف النقاط الصغيرة جداً، مما يترك مساحات من الجلد غير المصاب بين النقاط المعالجة لتسريع عملية الالتئام.',
    'acne' => 'علاج ندبات حب الشباب',
    'pigmentation' => 'إزالة التصبغات',
    'pore' => 'تصغير المسام',
    'advanced' => 'تقنية متقدمة لإعادة تسطيح البشرة',


    'ultrasound' => 'موجات الراديو + الموجات فوق الصوتية',
    'exilis' => 'إكزيليس ألترا 360',
    'Definition7' => 'جهاز متطور يدمج بين طاقتين في وقت واحد: الترددات الراديوية (RF) والأمواج فوق الصوتية. هذا الدمج يسمح للطاقة بالوصول إلى أعماق مختلفة من الجلد والدهون بشكل آمن جداً بفضل نظام التبريد المدمج.',
    'body' => 'نحت الجسم',
    'cellulite' => 'علاج السيلوليت',
    'face' => 'شد الوجه والرقبة',
    'skin' => 'تحسين جودة البشرة',

    'microneedling' => 'الميكرونيدلينغ بتقنية الترددات الراديوية',
    'scarlet' => 'جهاز سكارليت ',
    'Definition8' => 'هو تقنية تعتمد على الإبر الدقيقة (Microneedling) المتصلة برأس يصدر ترددات راديوية (RF). الإبر تخترق الجلد لعمق معين ثم تطلق الحرارة داخل الأنسجة مباشرة، مما يضمن وصول الطاقة للعمق المطلوب دون حرق السطح.',
    'pore_scar' => 'علاج المسام والندبات',
    'sagging' => 'شد ترهلات البشرة',
    'instant' => 'نضارة فورية',
    'oily_skin' => 'العناية بالبشرة الدهنية',


];
