<?php 

    return [

        'heading' => 'الخدمات الطبية والتجميلية – مستشفى الرحيـمي',
        'subheading' => 'اكتشف أحدث الخدمات الطبية والجراحية والتجميلية المصممة خصيصاً لتلبية احتياجاتك. اختر التخصص
                    واحجز موعدك الآن',
        'headline_part' => 'تعرف على خبرائنا في',
        'label' => 'طبيب ماهر',
        'team_desc' => 'في مستشفى د. خالد الروهيمي، نحن ملتزمون بتقديم مجموعة كاملة من الخدمات الطبية والجراحية
                    والتجميلية، مصممة لتوفير رعاية شاملة وفق أعلى معايير الجودة والسلامة والخصوصية
                    اختر التخصص الذي يناسب احتياجاتك واستكشف خبرة أطبائنا جنبًا إلى جنب مع أحدث التقنيات الطبية
                    المتقدمة',
        'all_doctors' => 'جميع الأطباء',
        'no_doctors' => 'لا يوجد أطباء في هذا القسم حالياً',
        'services_offered' => 'الخدمات المقدمة',
        'cta_title' => 'اتصل بنا',
        'cta_subtitle' => 'لا تنتظر أكثر، صحتك وجمالك في أيدٍ أمينة',
        'book_btn' => 'احجز استشارتك الآن',
        'number' => '+٩٢٠٠١٠٤٣٦',
    ];